"IDS_PREFERENCES" = "Préférences";
"IDS_RETRYSYNC" = "Retenter la synchronisation";
"IDS_VIEWGD" = "Accéder à Google Drive sur le Web";
"IDS_SHAREFILE" = "Partager...";
"IDS_VIEWFILE" = "Afficher sur le Web";
"IDS_REVISIONFILE" = "Révisions";
"IDS_PRODUCTNAME" = "Google Drive";
